/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo201";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "QTCoreVideo201 version 1.0, Copyright 2008 Apple Inc.";
NSHumanReadableCopyright = "(c) 2008 Apple Inc.";
